{
"ℏClipboard" = "ℏClipboard";
"Copying Secure Text" = "Passwörter kopieren";
"Disabled" = "Deaktiviert";
"Disable selection" = "Auswahl deaktivieren";
"Enabled" = "Aktiviert";
"No sel." = "Keine sel.";
"Default Editing" = "Standardbearbeitung";
"Sound Effect" = "Soundeffekt";
"Clear Clipboard" = "Zwischenablage löschen";
"Clear Templates" = "Vorlagen löschen";
"Cancel" = "Abbrechen";
"This action cannot be undone. Proceed?" = "Dieser Vorgang kann nicht rückgängig gemacht werden. Fortsetzen?";
}